{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      ",": 5,
      ".": 6,
      ";": 7,
      "?": 8,
      "A": 9,
      "B": 10,
      "C": 11,
      "D": 12,
      "G": 13,
      "I": 14,
      "J": 15,
      "K": 16,
      "L": 17,
      "M": 18,
      "N": 19,
      "O": 20,
      "P": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "W": 26,
      "Z": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "w": 48,
      "y": 49,
      "z": 50,
      "ó": 51,
      "ą": 52,
      "ć": 53,
      "ę": 54,
      "ł": 55,
      "ń": 56,
      "Ś": 57,
      "ś": 58,
      "ź": 59,
      "Ż": 60,
      "ż": 61,
      "—": 62,
      "…": 63,
      "ie": 64,
      "ch": 65,
      "rz": 66,
      "nie": 67,
      "ał": 68,
      "cz": 69,
      "na": 70,
      "sz": 71,
      "ych": 72,
      "ro": 73,
      "st": 74,
      "po": 75,
      "ni": 76,
      "si": 77,
      "mi": 78,
      "li": 79,
      "rze": 80,
      "ne": 81,
      "ko": 82,
      "się": 83,
      "em": 84,
      "ra": 85,
      "go": 86,
      "dz": 87,
      "ci": 88,
      "do": 89,
      "wi": 90,
      "wa": 91,
      "le": 92,
      "no": 93,
      "wie": 94,
      "ów": 95,
      "za": 96,
      "ąc": 97,
      "ka": 98,
      "ki": 99,
      "re": 100,
      "wy": 101,
      "je": 102,
      "ta": 103,
      "ny": 104,
      "te": 105,
      "ło": 106,
      "nych": 107,
      "prze": 108,
      "ła": 109,
      "ną": 110,
      "la": 111,
      "ry": 112,
      "kt": 113,
      "ma": 114,
      "mo": 115,
      "ja": 116,
      "od": 117,
      "pa": 118,
      "rzy": 119,
      "by": 120,
      "kie": 121,
      "nia": 122,
      "któ": 123,
      "ru": 124,
      "da": 125,
      "dy": 126,
      "ob": 127,
      "dzi": 128,
      "ści": 129,
      "cie": 130,
      "my": 131,
      "szy": 132,
      "ty": 133,
      "jąc": 134,
      "cza": 135,
      "bo": 136,
      "cze": 137,
      "noc": 138,
      "we": 139,
      "że": 140,
      "ały": 141,
      "sze": 142,
      "wo": 143,
      "łem": 144,
      "lo": 145,
      "czy": 146,
      "ku": 147,
      "wych": 148,
      "sta": 149,
      "pe": 150,
      "ce": 151,
      "gi": 152,
      "rza": 153,
      "bi": 154,
      "mie": 155,
      "wał": 156,
      "ły": 157,
      "ró": 158,
      "bie": 159,
      "gu": 160,
      "sk": 161,
      "ałem": 162,
      "pod": 163,
      "które": 164,
      "en": 165,
      "ga": 166,
      "nej": 167,
      "ba": 168,
      "pu": 169,
      "tu": 170,
      "roz": 171,
      "lu": 172,
      "to": 173,
      "uli": 174,
      "wia": 175,
      "peł": 176,
      "nę": 177,
      "so": 178,
      "łu": 179,
      "śnie": 180,
      "ała": 181,
      "dzie": 182,
      "fi": 183,
      "gł": 184,
      "przy": 185,
      "nego": 186,
      "ca": 187,
      "cy": 188,
      "dro": 189,
      "mu": 190,
      "sa": 191,
      "sob": 192,
      "zi": 193,
      "ży": 194,
      "co": 195,
      "tych": 196,
      "su": 197,
      "zna": 198,
      "śmy": 199,
      "stro": 200,
      "jego": 201,
      "be": 202,
      "og": 203,
      "pi": 204,
      "zd": 205,
      "świe": 206,
      "ało": 207,
      "liśmy": 208,
      "nym": 209,
      "tej": 210,
      "jak": 211,
      "fe": 212,
      "pie": 213,
      "pro": 214,
      "rę": 215,
      "wą": 216,
      "zy": 217,
      "cho": 218,
      "raz": 219,
      "ności": 220,
      "ących": 221,
      "du": 222,
      "ju": 223,
      "ków": 224,
      "me": 225,
      "cha": 226,
      "strze": 227,
      "tego": 228,
      "de": 229,
      "nu": 230,
      "ony": 231,
      "se": 232,
      "spo": 233,
      "wszy": 234,
      "ze": 235,
      "ść": 236,
      "wiel": 237,
      "kich": 238,
      "taj": 239,
      "nocy": 240,
      "głę": 241,
      "Po": 242,
      "bu": 243,
      "gę": 244,
      "ją": 245,
      "ką": 246,
      "lą": 247,
      "pó": 248,
      "sie": 249,
      "trza": 250,
      "ąż": 251,
      "śli": 252,
      "śró": 253,
      "szcze": 254,
      "sto": 255,
      "powie": 256,
      "mia": 257,
      "przed": 258,
      "szed": 259,
      "śniegu": 260,
      "bez": 261,
      "śród": 262,
      "br": 263,
      "ej": 264,
      "gło": 265,
      "gdy": 266,
      "ję": 267,
      "kro": 268,
      "pra": 269,
      "rych": 270,
      "skie": 271,
      "sen": 272,
      "twa": 273,
      "świa": 274,
      "chu": 275,
      "sty": 276,
      "koń": 277,
      "wać": 278,
      "tam": 279,
      "było": 280,
      "tym": 281,
      "ulic": 282,
      "sobie": 283,
      "zimo": 284,
      "ogro": 285,
      "świet": 286,
      "Ale": 287,
      "By": 288,
      "Nie": 289,
      "al": 290,
      "an": 291,
      "fo": 292,
      "kę": 293,
      "księ": 294,
      "mą": 295,
      "mnie": 296,
      "men": 297,
      "py": 298,
      "ski": 299,
      "tem": 300,
      "wnę": 301,
      "wśród": 302,
      "zo": 303,
      "zwie": 304,
      "zda": 305,
      "rzu": 306,
      "cznych": 307,
      "naj": 308,
      "szcz": 309,
      "cia": 310,
      "lek": 311,
      "jed": 312,
      "przez": 313,
      "który": 314,
      "ciem": 315,
      "czas": 316,
      "czer": 317,
      "której": 318,
      "już": 319,
      "wszyst": 320,
      "bla": 321,
      "dłu": 322,
      "głem": 323,
      "in": 324,
      "ska": 325,
      "sre": 326,
      "tów": 327,
      "trzy": 328,
      "niepo": 329,
      "ałe": 330,
      "szo": 331,
      "cią": 332,
      "lep": 333,
      "ące": 334,
      "kami": 335,
      "nąć": 336,
      "par": 337,
      "tyl": 338,
      "jących": 339,
      "głębo": 340,
      "szedłem": 341,
      "księży": 342,
      "bra": 343,
      "cje": 344,
      "drze": 345,
      "dów": 346,
      "dru": 347,
      "ich": 348,
      "ji": 349,
      "kra": 350,
      "pło": 351,
      "trze": 352,
      "wę": 353,
      "chem": 354,
      "niebo": 355,
      "czo": 356,
      "ste": 357,
      "kon": 358,
      "dze": 359,
      "doro": 360,
      "widzi": 361,
      "kach": 362,
      "kim": 363,
      "jeszcze": 364,
      "tak": 365,
      "nymi": 366,
      "ryso": 367,
      "była": 368,
      "kiej": 369,
      "których": 370,
      "jące": 371,
      "czar": 372,
      "wej": 373,
      "rzad": 374,
      "feso": 375,
      "prowa": 376,
      "chodzi": 377,
      "tajem": 378,
      "gęst": 379,
      "póź": 380,
      "świat": 381,
      "ogrom": 382,
      "srebr": 383,
      "lepów": 384,
      "bli": 385,
      "drz": 386,
      "dni": 387,
      "dla": 388,
      "gą": 389,
      "gru": 390,
      "kre": 391,
      "kła": 392,
      "kró": 393,
      "mę": 394,
      "nów": 395,
      "nki": 396,
      "os": 397,
      "pla": 398,
      "pły": 399,
      "ri": 400,
      "rą": 401,
      "rma": 402,
      "sy": 403,
      "spa": 404,
      "swych": 405,
      "tą": 406,
      "tru": 407,
      "wło": 408,
      "wały": 409,
      "zu": 410,
      "ęk": 411,
      "ędz": 412,
      "ęśli": 413,
      "żo": 414,
      "chwi": 415,
      "niej": 416,
      "czu": 417,
      "cząc": 418,
      "sza": 419,
      "rowa": 420,
      "roma": 421,
      "stwo": 422,
      "pow": 423,
      "niu": 424,
      "rzeń": 425,
      "rac": 426,
      "wali": 427,
      "wane": 428,
      "mono": 429,
      "byt": 430,
      "były": 431,
      "kiego": 432,
      "ścia": 433,
      "myś": 434,
      "biał": 435,
      "bieg": 436,
      "sklepów": 437,
      "puści": 438,
      "ulice": 439,
      "sali": 440,
      "ląd": 441,
      "miasta": 442,
      "ulicę": 443,
      "zimowych": 444,
      "szczęśli": 445,
      "ciąg": 446,
      "tylko": 447,
      "doroż": 448,
      "tajemni": 449,
      "gęstwi": 450,
      "krót": 451,
      "Ko": 452,
      "Na": 453,
      "Prze": 454,
      "ak": 455,
      "ale": 456,
      "ców": 457,
      "dę": 458,
      "dem": 459,
      "est": 460,
      "gr": 461,
      "gwia": 462,
      "ilu": 463,
      "lnego": 464,
      "mó": 465,
      "mał": 466,
      "mów": 467,
      "mały": 468,
      "nd": 469,
      "nko": 470,
      "nących": 471,
      "ot": 472,
      "oł": 473,
      "onych": 474,
      "oczy": 475,
      "oświet": 476,
      "plą": 477,
      "rów": 478,
      "są": 479,
      "sł": 480,
      "sku": 481,
      "spi": 482,
      "sfe": 483,
      "swą": 484,
      "spra": 485,
      "tch": 486,
      "tał": 487,
      "tały": 488,
      "wz": 489,
      "wne": 490,
      "wzd": 491,
      "zwy": 492,
      "zmy": 493,
      "zmie": 494,
      "zbyt": 495,
      "ęcia": 496,
      "świ": 497,
      "nienia": 498,
      "niebie": 499,
      "nieba": 500,
      "czą": 501,
      "czni": 502,
      "nas": 503,
      "szych": 504,
      "szto": 505,
      "stych": 506,
      "pom": 507,
      "pomi": 508,
      "poko": 509,
      "pogr": 510,
      "niało": 511,
      "sią": 512,
      "mil": 513,
      "kole": 514,
      "rając": 515,
      "dob": 516,
      "wiał": 517,
      "lecz": 518,
      "nosi": 519,
      "resz": 520,
      "jej": 521,
      "taką": 522,
      "ten": 523,
      "ryn": 524,
      "ryta": 525,
      "mat": 526,
      "mogłem": 527,
      "jas": 528,
      "jako": 529,
      "jazd": 530,
      "pal": 531,
      "kiem": 532,
      "dale": 533,
      "dziw": 534,
      "czach": 535,
      "nocne": 536,
      "nocnych": 537,
      "wego": 538,
      "żeby": 539,
      "stare": 540,
      "miej": 541,
      "wało": 542,
      "skrzy": 543,
      "gami": 544,
      "pustych": 545,
      "ulicy": 546,
      "pełne": 547,
      "pełnych": 548,
      "łuż": 549,
      "firma": 550,
      "fioł": 551,
      "drogi": 552,
      "salo": 553,
      "profeso": 554,
      "nością": 555,
      "ser": 556,
      "spoj": 557,
      "budy": 558,
      "pół": 559,
      "albo": 560,
      "wnętrza": 561,
      "którym": 562,
      "ciemnych": 563,
      "parki": 564,
      "dzenia": 565,
      "światła": 566,
      "drzwi": 567,
      "włocha": 568,
      "myśl": 569,
      "dorożka": 570,
      "oświetlo": 571,
      "wzdłuż": 572,
      "pogrąż": 573,
      "firmamen": 574,
      "Mi": 575,
      "Przy": 576,
      "Te": 577,
      "Wy": 578,
      "Za": 579,
      "ar": 580,
      "ach": 581,
      "ani": 582,
      "ara": 583,
      "cu": 584,
      "całe": 585,
      "dła": 586,
      "fu": 587,
      "gó": 588,
      "gdzie": 589,
      "groma": 590,
      "gląd": 591,
      "gest": 592,
      "id": 593,
      "jem": 594,
      "jów": 595,
      "jcie": 596,
      "jszy": 597,
      "kni": 598,
      "ksi": 599,
      "kle": 600,
      "krza": 601,
      "krę": 602,
      "nąc": 603,
      "ol": 604,
      "on": 605,
      "oko": 606,
      "otwa": 607,
      "pych": 608,
      "pła": 609,
      "pró": 610,
      "prę": 611,
      "rt": 612,
      "rnie": 613,
      "rdz": 614,
      "rcza": 615,
      "sko": 616,
      "sło": 617,
      "sła": 618,
      "sce": 619,
      "słu": 620,
      "skoń": 621,
      "tę": 622,
      "tro": 623,
      "tni": 624,
      "tne": 625,
      "tnych": 626,
      "tnym": 627,
      "um": 628,
      "ur": 629,
      "uro": 630,
      "umie": 631,
      "wó": 632,
      "wca": 633,
      "zło": 634,
      "zdy": 635,
      "złem": 636,
      "zbie": 637,
      "łe": 638,
      "łą": 639,
      "ście": 640,
      "śmie": 641,
      "żony": 642,
      "che": 643,
      "chod": 644,
      "niem": 645,
      "niewy": 646,
      "niewidzi": 647,
      "niejako": 648,
      "ałów": 649,
      "nach": 650,
      "namono": 651,
      "szą": 652,
      "szka": 653,
      "sztu": 654,
      "sztych": 655,
      "stą": 656,
      "stę": 657,
      "stał": 658,
      "stru": 659,
      "stały": 660,
      "stała": 661,
      "powo": 662,
      "port": 663,
      "niały": 664,
      "nigdy": 665,
      "miały": 666,
      "kona": 667,
      "komi": 668,
      "kolo": 669,
      "koryta": 670,
      "ran": 671,
      "godzi": 672,
      "dza": 673,
      "cić": 674,
      "ciałem": 675,
      "ciała": 676,
      "dosta": 677,
      "domu": 678,
      "win": 679,
      "wię": 680,
      "wios": 681,
      "waż": 682,
      "wania": 683,
      "waliśmy": 684,
      "leź": 685,
      "nowych": 686,
      "wier": 687,
      "wieczo": 688,
      "zaw": 689,
      "zaro": 690,
      "zaci": 691,
      "zawi": 692,
      "zapom": 693,
      "kazy": 694,
      "kil": 695,
      "wym": 696,
      "wyso": 697,
      "jecha": 698,
      "też": 699,
      "przestwo": 700,
      "przeczni": 701,
      "przepych": 702,
      "łaści": 703,
      "nął": 704,
      "labi": 705,
      "lazłem": 706,
      "kto": 707,
      "malo": 708,
      "pach": 709,
      "był": 710,
      "która": 711,
      "którzy": 712,
      "dal": 713,
      "obu": 714,
      "obli": 715,
      "ścią": 716,
      "jącą": 717,
      "czaj": 718,
      "czeń": 719,
      "szep": 720,
      "szero": 721,
      "wol": 722,
      "lokro": 723,
      "czył": 724,
      "gip": 725,
      "gimi": 726,
      "rócić": 727,
      "ską": 728,
      "podnosi": 729,
      "rozumie": 730,
      "pełen": 731,
      "figu": 732,
      "cynamono": 733,
      "drogę": 734,
      "musi": 735,
      "sobą": 736,
      "coś": 737,
      "coraz": 738,
      "znalazłem": 739,
      "bese": 740,
      "pil": 741,
      "jakby": 742,
      "pier": 743,
      "spostrze": 744,
      "wielkiej": 745,
      "stop": 746,
      "powiedzi": 747,
      "szedł": 748,
      "głową": 749,
      "sennych": 750,
      "zimową": 751,
      "Było": 752,
      "anta": 753,
      "jedna": 754,
      "czerwo": 755,
      "wszystko": 756,
      "blasku": 757,
      "niepoko": 758,
      "księżyco": 759,
      "konfigu": 760,
      "rzadko": 761,
      "prowadz": 762,
      "prowadzi": 763,
      "kłada": 764,
      "space": 765,
      "trudem": 766,
      "ędzy": 767,
      "szczęśliwy": 768,
      "tajemnicy": 769,
      "otwier": 770,
      "zwyczaj": 771,
      "sztow": 772,
      "pokoju": 773,
      "reszcie": 774,
      "skrzyd": 775,
      "profesora": 776,
      "Wyszedłem": 777,
      "arabese": 778,
      "gestów": 779,
      "jciec": 780,
      "książ": 781,
      "krzaków": 782,
      "otwar": 783,
      "niewidzial": 784,
      "portfe": 785,
      "koloro": 786,
      "arabesek": 787,
      "Are": 788,
      "Dro": 789,
      "Jak": 790,
      "Le": 791,
      "Ma": 792,
      "Pro": 793,
      "Pod": 794,
      "Sz": 795,
      "To": 796,
      "Tak": 797,
      "Wszy": 798,
      "Wśród": 799,
      "Wjecha": 800,
      "Wreszcie": 801,
      "Zda": 802,
      "anie": 803,
      "ana": 804,
      "ane": 805,
      "any": 806,
      "aną": 807,
      "aroma": 808,
      "bro": 809,
      "bko": 810,
      "ble": 811,
      "bów": 812,
      "bło": 813,
      "bnych": 814,
      "bną": 815,
      "bry": 816,
      "bru": 817,
      "brzu": 818,
      "cą": 819,
      "cem": 820,
      "cja": 821,
      "cały": 822,
      "cję": 823,
      "cji": 824,
      "dr": 825,
      "dą": 826,
      "dź": 827,
      "dnie": 828,
      "dał": 829,
      "dnia": 830,
      "dnej": 831,
      "dności": 832,
      "ec": 833,
      "ezo": 834,
      "fał": 835,
      "fanta": 836,
      "gie": 837,
      "gał": 838,
      "gni": 839,
      "grze": 840,
      "gle": 841,
      "gwie": 842,
      "gów": 843,
      "gma": 844,
      "gnia": 845,
      "ia": 846,
      "ił": 847,
      "jrz": 848,
      "jnie": 849,
      "jdzie": 850,
      "jnym": 851,
      "jdu": 852,
      "jść": 853,
      "jścia": 854,
      "kla": 855,
      "kry": 856,
      "kru": 857,
      "klo": 858,
      "klu": 859,
      "kcję": 860,
      "lże": 861,
      "mna": 862,
      "mru": 863,
      "ok": 864,
      "oz": 865,
      "ona": 866,
      "osz": 867,
      "one": 868,
      "opa": 869,
      "oce": 870,
      "onej": 871,
      "omu": 872,
      "osob": 873,
      "osen": 874,
      "okre": 875,
      "ojciec": 876,
      "pł": 877,
      "plu": 878,
      "rem": 879,
      "rty": 880,
      "rski": 881,
      "sem": 882,
      "skich": 883,
      "sfo": 884,
      "spóź": 885,
      "schod": 886,
      "tra": 887,
      "tka": 888,
      "try": 889,
      "tku": 890,
      "umi": 891,
      "uję": 892,
      "upły": 893,
      "uśmie": 894,
      "układa": 895,
      "wro": 896,
      "wni": 897,
      "wci": 898,
      "wno": 899,
      "wów": 900,
      "wsta": 901,
      "wchodzi": 902,
      "wrac": 903,
      "wdę": 904,
      "właści": 905,
      "ym": 906,
      "zła": 907,
      "zja": 908,
      "złu": 909,
      "ąś": 910,
      "ęzi": 911,
      "łę": 912,
      "ńskie": 913,
      "śla": 914,
      "śpie": 915,
      "źni": 916,
      "żd": 917,
      "żu": 918,
      "żna": 919,
      "żąc": 920,
      "ższy": 921,
      "chi": 922,
      "chów": 923,
      "rzą": 924,
      "rzała": 925,
      "niebi": 926,
      "niektóre": 927,
      "nieskoń": 928,
      "niewin": 929,
      "czne": 930,
      "czki": 931,
      "czną": 932,
      "cznego": 933,
      "czących": 934,
      "czków": 935,
      "nad": 936,
      "nam": 937,
      "nami": 938,
      "naszy": 939,
      "nawe": 940,
      "napi": 941,
      "nade": 942,
      "natch": 943,
      "naszych": 944,
      "nagle": 945,
      "sznie": 946,
      "szał": 947,
      "szli": 948,
      "szko": 949,
      "szki": 950,
      "szla": 951,
      "szliśmy": 952,
      "szpie": 953,
      "szme": 954,
      "robo": 955,
      "rodzie": 956,
      "rować": 957,
      "stch": 958,
      "stra": 959,
      "stej": 960,
      "poz": 961,
      "pomo": 962,
      "posu": 963,
      "poryso": 964,
      "pojazd": 965,
      "porozumie": 966,
      "nii": 967,
      "nim": 968,
      "nią": 969,
      "nił": 970,
      "niał": 971,
      "nimi": 972,
      "niała": 973,
      "nionych": 974,
      "mis": 975,
      "mię": 976,
      "migo": 977,
      "między": 978,
      "lił": 979,
      "linia": 980,
      "liwe": 981,
      "liwych": 982,
      "rzenia": 983,
      "rzeczy": 984,
      "neu": 985,
      "netu": 986,
      "kowa": 987,
      "kola": 988,
      "kosztow": 989,
      "kozła": 990,
      "raź": 991,
      "rafi": 992,
      "raca": 993,
      "ranki": 994,
      "gor": 995,
      "dzy": 996,
      "dzał": 997,
      "ciż": 998,
      "ciszy": 999,
      "ciły": 1000,
      "cicho": 1001,
      "cisza": 1002,
      "dowi": 1003,
      "doda": 1004,
      "domy": 1005,
      "doga": 1006,
      "dostrze": 1007,
      "domów": 1008,
      "dostę": 1009,
      "wić": 1010,
      "więk": 1011,
      "wiosen": 1012,
      "widowi": 1013,
      "wan": 1014,
      "war": 1015,
      "wach": 1016,
      "wanie": 1017,
      "waną": 1018,
      "nowa": 1019,
      "ność": 1020,
      "wiem": 1021,
      "wiele": 1022,
      "wietrze": 1023,
      "zami": 1024,
      "zaka": 1025,
      "zagi": 1026,
      "zaży": 1027,
      "zatrzy": 1028,
      "zagląd": 1029,
      "zazwyczaj": 1030,
      "kać": 1031,
      "kara": 1032,
      "kimi": 1033,
      "regu": 1034,
      "rekto": 1035,
      "wymi": 1036,
      "wyda": 1037,
      "wysta": 1038,
      "wysła": 1039,
      "wyższy": 1040,
      "jest": 1041,
      "tach": 1042,
      "tara": 1043,
      "takie": 1044,
      "tere": 1045,
      "tery": 1046,
      "tedy": 1047,
      "teraz": 1048,
      "teri": 1049,
      "przeci": 1050,
      "przegu": 1051,
      "przecha": 1052,
      "przestrze": 1053,
      "przekona": 1054,
      "przejścia": 1055,
      "nąłem": 1056,
      "rym": 1057,
      "rycz": 1058,
      "rysu": 1059,
      "mam": 1060,
      "mar": 1061,
      "mać": 1062,
      "magi": 1063,
      "maski": 1064,
      "marzeń": 1065,
      "moje": 1066,
      "mony": 1067,
      "moja": 1068,
      "momen": 1069,
      "można": 1070,
      "jakim": 1071,
      "odno": 1072,
      "odde": 1073,
      "pale": 1074,
      "paru": 1075,
      "rzyła": 1076,
      "bym": 1077,
      "kiesze": 1078,
      "niają": 1079,
      "runo": 1080,
      "ruszy": 1081,
      "dawno": 1082,
      "dygo": 1083,
      "dysk": 1084,
      "dyrekto": 1085,
      "obraz": 1086,
      "obec": 1087,
      "dziwie": 1088,
      "dziur": 1089,
      "cieka": 1090,
      "myśli": 1091,
      "tysią": 1092,
      "czasu": 1093,
      "czarowa": 1094,
      "czarodzie": 1095,
      "czekać": 1096,
      "wek": 1097,
      "westch": 1098,
      "żenie": 1099,
      "szej": 1100,
      "szego": 1101,
      "kurty": 1102,
      "stana": 1103,
      "starych": 1104,
      "pewne": 1105,
      "cej": 1106,
      "celu": 1107,
      "białe": 1108,
      "binetu": 1109,
      "miernie": 1110,
      "mieszka": 1111,
      "wała": 1112,
      "biegł": 1113,
      "bierając": 1114,
      "gubi": 1115,
      "skle": 1116,
      "podło": 1117,
      "podczas": 1118,
      "którego": 1119,
      "gach": 1120,
      "gabinetu": 1121,
      "bardz": 1122,
      "baranki": 1123,
      "puszy": 1124,
      "puszcz": 1125,
      "puste": 1126,
      "rozmów": 1127,
      "rozgał": 1128,
      "ludz": 1129,
      "wiado": 1130,
      "pełnie": 1131,
      "pełna": 1132,
      "pełnej": 1133,
      "sowych": 1134,
      "śniewa": 1135,
      "dzień": 1136,
      "głą": 1137,
      "cach": 1138,
      "cami": 1139,
      "drogą": 1140,
      "drogach": 1141,
      "mując": 1142,
      "same": 1143,
      "sufi": 1144,
      "znane": 1145,
      "znakomi": 1146,
      "znaleź": 1147,
      "znajdu": 1148,
      "stron": 1149,
      "stronie": 1150,
      "stromo": 1151,
      "stronę": 1152,
      "ogląd": 1153,
      "zdra": 1154,
      "jakąś": 1155,
      "pieni": 1156,
      "meta": 1157,
      "mecha": 1158,
      "strzela": 1159,
      "strzeżenie": 1160,
      "deli": 1161,
      "dego": 1162,
      "sposob": 1163,
      "wielkie": 1164,
      "wielkich": 1165,
      "tajnych": 1166,
      "głębi": 1167,
      "Powietrze": 1168,
      "budo": 1169,
      "bute": 1170,
      "trzane": 1171,
      "powierz": 1172,
      "powietrza": 1173,
      "miasto": 1174,
      "bezła": 1175,
      "bezgło": 1176,
      "głos": 1177,
      "gdyż": 1178,
      "skiem": 1179,
      "sennie": 1180,
      "twarz": 1181,
      "ulicą": 1182,
      "ogrody": 1183,
      "świetli": 1184,
      "Była": 1185,
      "Niektórzy": 1186,
      "and": 1187,
      "foli": 1188,
      "wnęt": 1189,
      "wnętrzy": 1190,
      "zwiedzenia": 1191,
      "zwielokro": 1192,
      "zdawał": 1193,
      "lekkich": 1194,
      "jedne": 1195,
      "jedno": 1196,
      "czasem": 1197,
      "wszystkie": 1198,
      "wszystkich": 1199,
      "głęboką": 1200,
      "księżyc": 1201,
      "księżyca": 1202,
      "bramy": 1203,
      "krajów": 1204,
      "ster": 1205,
      "rysowali": 1206,
      "jącego": 1207,
      "czarną": 1208,
      "rzadkie": 1209,
      "fesor": 1210,
      "późną": 1211,
      "późnej": 1212,
      "ogromnym": 1213,
      "srebrne": 1214,
      "mętni": 1215,
      "rii": 1216,
      "zupełnie": 1217,
      "żone": 1218,
      "chwili": 1219,
      "chwila": 1220,
      "niejsze": 1221,
      "czącej": 1222,
      "rowania": 1223,
      "powro": 1224,
      "racji": 1225,
      "białych": 1226,
      "białej": 1227,
      "biegnących": 1228,
      "gęstwinie": 1229,
      "krótki": 1230,
      "Przed": 1231,
      "Przez": 1232,
      "gwiazdy": 1233,
      "ilumi": 1234,
      "mój": 1235,
      "małą": 1236,
      "ndta": 1237,
      "oczyma": 1238,
      "słych": 1239,
      "słów": 1240,
      "sferze": 1241,
      "zmierz": 1242,
      "świt": 1243,
      "pominąć": 1244,
      "koledzy": 1245,
      "rynku": 1246,
      "starego": 1247,
      "fiołków": 1248,
      "fiołkami": 1249,
      "salonu": 1250,
      "spojrzeń": 1251,
      "północy": 1252,
      "albowiem": 1253,
      "włochatych": 1254,
      "myślałem": 1255,
      "dorożkarski": 1256,
      "pogrążał": 1257,
      "pogrążony": 1258,
      "firmament": 1259,
      "firmamentu": 1260,
      "arka": 1261,
      "futrzane": 1262,
      "knię": 1263,
      "kleko": 1264,
      "nący": 1265,
      "olśniewa": 1266,
      "okoli": 1267,
      "płasz": 1268,
      "próbo": 1269,
      "pręd": 1270,
      "wcale": 1271,
      "zbiera": 1272,
      "sztychów": 1273,
      "powoli": 1274,
      "korytarza": 1275,
      "godzin": 1276,
      "dostać": 1277,
      "wieczor": 1278,
      "zarośli": 1279,
      "zacisznie": 1280,
      "zawił": 1281,
      "zapomniał": 1282,
      "kilku": 1283,
      "wysoko": 1284,
      "przestworzy": 1285,
      "labiryn": 1286,
      "oblicze": 1287,
      "wolę": 1288,
      "gipsowych": 1289,
      "podnosił": 1290,
      "spostrzegłem": 1291,
      "stopni": 1292,
      "szedłszy": 1293,
      "konfigura": 1294,
      "książki": 1295,
      "otwarte": 1296,
      "portfelu": 1297,
      "Arendta": 1298,
      "Profesor": 1299,
      "Wjechaliśmy": 1300,
      "ezotery": 1301,
      "fałszy": 1302,
      "gwiezd": 1303,
      "gmachu": 1304,
      "gniazda": 1305,
      "jrzałem": 1306,
      "lżejszy": 1307,
      "płó": 1308,
      "pluszo": 1309,
      "układali": 1310,
      "wciąż": 1311,
      "wówczas": 1312,
      "złud": 1313,
      "niebios": 1314,
      "nieskończo": 1315,
      "nawet": 1316,
      "napię": 1317,
      "szlache": 1318,
      "roboty": 1319,
      "pomocy": 1320,
      "liniami": 1321,
      "racając": 1322,
      "dodatku": 1323,
      "dostęp": 1324,
      "wystarcza": 1325,
      "przeguba": 1326,
      "przestrzeni": 1327,
      "przekonania": 1328,
      "rysunko": 1329,
      "oddech": 1330,
      "ruszył": 1331,
      "dyskre": 1332,
      "dyrektora": 1333,
      "czarodziej": 1334,
      "bardzo": 1335,
      "rozgałęzi": 1336,
      "znaleźć": 1337,
      "znajduję": 1338,
      "mechani": 1339,
      "bezgłośnie": 1340,
      "zwielokrot": 1341,
      "ezoterycznych": 1342
    },
    "merges": [
      [
        "i",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "z"
      ],
      [
        "n",
        "ie"
      ],
      [
        "a",
        "ł"
      ],
      [
        "c",
        "z"
      ],
      [
        "n",
        "a"
      ],
      [
        "s",
        "z"
      ],
      [
        "y",
        "ch"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "p",
        "o"
      ],
      [
        "n",
        "i"
      ],
      [
        "s",
        "i"
      ],
      [
        "m",
        "i"
      ],
      [
        "l",
        "i"
      ],
      [
        "rz",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "k",
        "o"
      ],
      [
        "si",
        "ę"
      ],
      [
        "e",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "g",
        "o"
      ],
      [
        "d",
        "z"
      ],
      [
        "c",
        "i"
      ],
      [
        "d",
        "o"
      ],
      [
        "w",
        "i"
      ],
      [
        "w",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "w",
        "ie"
      ],
      [
        "ó",
        "w"
      ],
      [
        "z",
        "a"
      ],
      [
        "ą",
        "c"
      ],
      [
        "k",
        "a"
      ],
      [
        "k",
        "i"
      ],
      [
        "r",
        "e"
      ],
      [
        "w",
        "y"
      ],
      [
        "j",
        "e"
      ],
      [
        "t",
        "a"
      ],
      [
        "n",
        "y"
      ],
      [
        "t",
        "e"
      ],
      [
        "ł",
        "o"
      ],
      [
        "n",
        "ych"
      ],
      [
        "p",
        "rze"
      ],
      [
        "ł",
        "a"
      ],
      [
        "n",
        "ą"
      ],
      [
        "l",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        "k",
        "t"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "o"
      ],
      [
        "j",
        "a"
      ],
      [
        "o",
        "d"
      ],
      [
        "p",
        "a"
      ],
      [
        "rz",
        "y"
      ],
      [
        "b",
        "y"
      ],
      [
        "k",
        "ie"
      ],
      [
        "ni",
        "a"
      ],
      [
        "kt",
        "ó"
      ],
      [
        "r",
        "u"
      ],
      [
        "d",
        "a"
      ],
      [
        "d",
        "y"
      ],
      [
        "o",
        "b"
      ],
      [
        "dz",
        "i"
      ],
      [
        "ś",
        "ci"
      ],
      [
        "c",
        "ie"
      ],
      [
        "m",
        "y"
      ],
      [
        "sz",
        "y"
      ],
      [
        "t",
        "y"
      ],
      [
        "j",
        "ąc"
      ],
      [
        "cz",
        "a"
      ],
      [
        "b",
        "o"
      ],
      [
        "cz",
        "e"
      ],
      [
        "no",
        "c"
      ],
      [
        "w",
        "e"
      ],
      [
        "ż",
        "e"
      ],
      [
        "ał",
        "y"
      ],
      [
        "sz",
        "e"
      ],
      [
        "w",
        "o"
      ],
      [
        "ł",
        "em"
      ],
      [
        "l",
        "o"
      ],
      [
        "cz",
        "y"
      ],
      [
        "k",
        "u"
      ],
      [
        "w",
        "ych"
      ],
      [
        "st",
        "a"
      ],
      [
        "p",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "g",
        "i"
      ],
      [
        "rz",
        "a"
      ],
      [
        "b",
        "i"
      ],
      [
        "m",
        "ie"
      ],
      [
        "w",
        "ał"
      ],
      [
        "ł",
        "y"
      ],
      [
        "r",
        "ó"
      ],
      [
        "b",
        "ie"
      ],
      [
        "g",
        "u"
      ],
      [
        "s",
        "k"
      ],
      [
        "ał",
        "em"
      ],
      [
        "po",
        "d"
      ],
      [
        "któ",
        "re"
      ],
      [
        "e",
        "n"
      ],
      [
        "g",
        "a"
      ],
      [
        "ne",
        "j"
      ],
      [
        "b",
        "a"
      ],
      [
        "p",
        "u"
      ],
      [
        "t",
        "u"
      ],
      [
        "ro",
        "z"
      ],
      [
        "l",
        "u"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "li"
      ],
      [
        "wi",
        "a"
      ],
      [
        "pe",
        "ł"
      ],
      [
        "n",
        "ę"
      ],
      [
        "s",
        "o"
      ],
      [
        "ł",
        "u"
      ],
      [
        "ś",
        "nie"
      ],
      [
        "ał",
        "a"
      ],
      [
        "dz",
        "ie"
      ],
      [
        "f",
        "i"
      ],
      [
        "g",
        "ł"
      ],
      [
        "p",
        "rzy"
      ],
      [
        "ne",
        "go"
      ],
      [
        "c",
        "a"
      ],
      [
        "c",
        "y"
      ],
      [
        "d",
        "ro"
      ],
      [
        "m",
        "u"
      ],
      [
        "s",
        "a"
      ],
      [
        "s",
        "ob"
      ],
      [
        "z",
        "i"
      ],
      [
        "ż",
        "y"
      ],
      [
        "c",
        "o"
      ],
      [
        "t",
        "ych"
      ],
      [
        "s",
        "u"
      ],
      [
        "z",
        "na"
      ],
      [
        "ś",
        "my"
      ],
      [
        "st",
        "ro"
      ],
      [
        "je",
        "go"
      ],
      [
        "b",
        "e"
      ],
      [
        "o",
        "g"
      ],
      [
        "p",
        "i"
      ],
      [
        "z",
        "d"
      ],
      [
        "ś",
        "wie"
      ],
      [
        "ał",
        "o"
      ],
      [
        "li",
        "śmy"
      ],
      [
        "ny",
        "m"
      ],
      [
        "te",
        "j"
      ],
      [
        "ja",
        "k"
      ],
      [
        "f",
        "e"
      ],
      [
        "p",
        "ie"
      ],
      [
        "p",
        "ro"
      ],
      [
        "r",
        "ę"
      ],
      [
        "w",
        "ą"
      ],
      [
        "z",
        "y"
      ],
      [
        "ch",
        "o"
      ],
      [
        "ra",
        "z"
      ],
      [
        "no",
        "ści"
      ],
      [
        "ąc",
        "ych"
      ],
      [
        "d",
        "u"
      ],
      [
        "j",
        "u"
      ],
      [
        "k",
        "ów"
      ],
      [
        "m",
        "e"
      ],
      [
        "ch",
        "a"
      ],
      [
        "st",
        "rze"
      ],
      [
        "te",
        "go"
      ],
      [
        "d",
        "e"
      ],
      [
        "n",
        "u"
      ],
      [
        "o",
        "ny"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "po"
      ],
      [
        "w",
        "szy"
      ],
      [
        "z",
        "e"
      ],
      [
        "ś",
        "ć"
      ],
      [
        "wie",
        "l"
      ],
      [
        "ki",
        "ch"
      ],
      [
        "ta",
        "j"
      ],
      [
        "noc",
        "y"
      ],
      [
        "gł",
        "ę"
      ],
      [
        "P",
        "o"
      ],
      [
        "b",
        "u"
      ],
      [
        "g",
        "ę"
      ],
      [
        "j",
        "ą"
      ],
      [
        "k",
        "ą"
      ],
      [
        "l",
        "ą"
      ],
      [
        "p",
        "ó"
      ],
      [
        "s",
        "ie"
      ],
      [
        "t",
        "rza"
      ],
      [
        "ą",
        "ż"
      ],
      [
        "ś",
        "li"
      ],
      [
        "ś",
        "ró"
      ],
      [
        "sz",
        "cze"
      ],
      [
        "st",
        "o"
      ],
      [
        "po",
        "wie"
      ],
      [
        "mi",
        "a"
      ],
      [
        "prze",
        "d"
      ],
      [
        "sze",
        "d"
      ],
      [
        "śnie",
        "gu"
      ],
      [
        "be",
        "z"
      ],
      [
        "śró",
        "d"
      ],
      [
        "b",
        "r"
      ],
      [
        "e",
        "j"
      ],
      [
        "g",
        "ło"
      ],
      [
        "g",
        "dy"
      ],
      [
        "j",
        "ę"
      ],
      [
        "k",
        "ro"
      ],
      [
        "p",
        "ra"
      ],
      [
        "r",
        "ych"
      ],
      [
        "s",
        "kie"
      ],
      [
        "s",
        "en"
      ],
      [
        "t",
        "wa"
      ],
      [
        "ś",
        "wia"
      ],
      [
        "ch",
        "u"
      ],
      [
        "st",
        "y"
      ],
      [
        "ko",
        "ń"
      ],
      [
        "wa",
        "ć"
      ],
      [
        "ta",
        "m"
      ],
      [
        "by",
        "ło"
      ],
      [
        "ty",
        "m"
      ],
      [
        "uli",
        "c"
      ],
      [
        "sob",
        "ie"
      ],
      [
        "zi",
        "mo"
      ],
      [
        "og",
        "ro"
      ],
      [
        "świe",
        "t"
      ],
      [
        "A",
        "le"
      ],
      [
        "B",
        "y"
      ],
      [
        "N",
        "ie"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "f",
        "o"
      ],
      [
        "k",
        "ę"
      ],
      [
        "k",
        "się"
      ],
      [
        "m",
        "ą"
      ],
      [
        "m",
        "nie"
      ],
      [
        "m",
        "en"
      ],
      [
        "p",
        "y"
      ],
      [
        "s",
        "ki"
      ],
      [
        "t",
        "em"
      ],
      [
        "w",
        "nę"
      ],
      [
        "w",
        "śród"
      ],
      [
        "z",
        "o"
      ],
      [
        "z",
        "wie"
      ],
      [
        "z",
        "da"
      ],
      [
        "rz",
        "u"
      ],
      [
        "cz",
        "nych"
      ],
      [
        "na",
        "j"
      ],
      [
        "sz",
        "cz"
      ],
      [
        "ci",
        "a"
      ],
      [
        "le",
        "k"
      ],
      [
        "je",
        "d"
      ],
      [
        "prze",
        "z"
      ],
      [
        "któ",
        "ry"
      ],
      [
        "cie",
        "m"
      ],
      [
        "cza",
        "s"
      ],
      [
        "cze",
        "r"
      ],
      [
        "które",
        "j"
      ],
      [
        "ju",
        "ż"
      ],
      [
        "wszy",
        "st"
      ],
      [
        "b",
        "la"
      ],
      [
        "d",
        "łu"
      ],
      [
        "g",
        "łem"
      ],
      [
        "i",
        "n"
      ],
      [
        "s",
        "ka"
      ],
      [
        "s",
        "re"
      ],
      [
        "t",
        "ów"
      ],
      [
        "t",
        "rzy"
      ],
      [
        "nie",
        "po"
      ],
      [
        "ał",
        "e"
      ],
      [
        "sz",
        "o"
      ],
      [
        "ci",
        "ą"
      ],
      [
        "le",
        "p"
      ],
      [
        "ąc",
        "e"
      ],
      [
        "ka",
        "mi"
      ],
      [
        "ną",
        "ć"
      ],
      [
        "pa",
        "r"
      ],
      [
        "ty",
        "l"
      ],
      [
        "jąc",
        "ych"
      ],
      [
        "głę",
        "bo"
      ],
      [
        "szed",
        "łem"
      ],
      [
        "księ",
        "ży"
      ],
      [
        "b",
        "ra"
      ],
      [
        "c",
        "je"
      ],
      [
        "d",
        "rze"
      ],
      [
        "d",
        "ów"
      ],
      [
        "d",
        "ru"
      ],
      [
        "i",
        "ch"
      ],
      [
        "j",
        "i"
      ],
      [
        "k",
        "ra"
      ],
      [
        "p",
        "ło"
      ],
      [
        "t",
        "rze"
      ],
      [
        "w",
        "ę"
      ],
      [
        "ch",
        "em"
      ],
      [
        "nie",
        "bo"
      ],
      [
        "cz",
        "o"
      ],
      [
        "st",
        "e"
      ],
      [
        "ko",
        "n"
      ],
      [
        "dz",
        "e"
      ],
      [
        "do",
        "ro"
      ],
      [
        "wi",
        "dzi"
      ],
      [
        "ka",
        "ch"
      ],
      [
        "ki",
        "m"
      ],
      [
        "je",
        "szcze"
      ],
      [
        "ta",
        "k"
      ],
      [
        "ny",
        "mi"
      ],
      [
        "ry",
        "so"
      ],
      [
        "by",
        "ła"
      ],
      [
        "kie",
        "j"
      ],
      [
        "któ",
        "rych"
      ],
      [
        "jąc",
        "e"
      ],
      [
        "cza",
        "r"
      ],
      [
        "we",
        "j"
      ],
      [
        "rza",
        "d"
      ],
      [
        "fe",
        "so"
      ],
      [
        "pro",
        "wa"
      ],
      [
        "cho",
        "dzi"
      ],
      [
        "taj",
        "em"
      ],
      [
        "gę",
        "st"
      ],
      [
        "pó",
        "ź"
      ],
      [
        "świa",
        "t"
      ],
      [
        "ogro",
        "m"
      ],
      [
        "sre",
        "br"
      ],
      [
        "lep",
        "ów"
      ],
      [
        "b",
        "li"
      ],
      [
        "d",
        "rz"
      ],
      [
        "d",
        "ni"
      ],
      [
        "d",
        "la"
      ],
      [
        "g",
        "ą"
      ],
      [
        "g",
        "ru"
      ],
      [
        "k",
        "re"
      ],
      [
        "k",
        "ła"
      ],
      [
        "k",
        "ró"
      ],
      [
        "m",
        "ę"
      ],
      [
        "n",
        "ów"
      ],
      [
        "n",
        "ki"
      ],
      [
        "o",
        "s"
      ],
      [
        "p",
        "la"
      ],
      [
        "p",
        "ły"
      ],
      [
        "r",
        "i"
      ],
      [
        "r",
        "ą"
      ],
      [
        "r",
        "ma"
      ],
      [
        "s",
        "y"
      ],
      [
        "s",
        "pa"
      ],
      [
        "s",
        "wych"
      ],
      [
        "t",
        "ą"
      ],
      [
        "t",
        "ru"
      ],
      [
        "w",
        "ło"
      ],
      [
        "w",
        "ały"
      ],
      [
        "z",
        "u"
      ],
      [
        "ę",
        "k"
      ],
      [
        "ę",
        "dz"
      ],
      [
        "ę",
        "śli"
      ],
      [
        "ż",
        "o"
      ],
      [
        "ch",
        "wi"
      ],
      [
        "nie",
        "j"
      ],
      [
        "cz",
        "u"
      ],
      [
        "cz",
        "ąc"
      ],
      [
        "sz",
        "a"
      ],
      [
        "ro",
        "wa"
      ],
      [
        "ro",
        "ma"
      ],
      [
        "st",
        "wo"
      ],
      [
        "po",
        "w"
      ],
      [
        "ni",
        "u"
      ],
      [
        "rze",
        "ń"
      ],
      [
        "ra",
        "c"
      ],
      [
        "wa",
        "li"
      ],
      [
        "wa",
        "ne"
      ],
      [
        "mo",
        "no"
      ],
      [
        "by",
        "t"
      ],
      [
        "by",
        "ły"
      ],
      [
        "kie",
        "go"
      ],
      [
        "ści",
        "a"
      ],
      [
        "my",
        "ś"
      ],
      [
        "bi",
        "ał"
      ],
      [
        "bie",
        "g"
      ],
      [
        "sk",
        "lepów"
      ],
      [
        "pu",
        "ści"
      ],
      [
        "uli",
        "ce"
      ],
      [
        "sa",
        "li"
      ],
      [
        "lą",
        "d"
      ],
      [
        "mia",
        "sta"
      ],
      [
        "ulic",
        "ę"
      ],
      [
        "zimo",
        "wych"
      ],
      [
        "szcz",
        "ęśli"
      ],
      [
        "cią",
        "g"
      ],
      [
        "tyl",
        "ko"
      ],
      [
        "doro",
        "ż"
      ],
      [
        "tajem",
        "ni"
      ],
      [
        "gęst",
        "wi"
      ],
      [
        "kró",
        "t"
      ],
      [
        "K",
        "o"
      ],
      [
        "N",
        "a"
      ],
      [
        "P",
        "rze"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "le"
      ],
      [
        "c",
        "ów"
      ],
      [
        "d",
        "ę"
      ],
      [
        "d",
        "em"
      ],
      [
        "e",
        "st"
      ],
      [
        "g",
        "r"
      ],
      [
        "g",
        "wia"
      ],
      [
        "i",
        "lu"
      ],
      [
        "l",
        "nego"
      ],
      [
        "m",
        "ó"
      ],
      [
        "m",
        "ał"
      ],
      [
        "m",
        "ów"
      ],
      [
        "m",
        "ały"
      ],
      [
        "n",
        "d"
      ],
      [
        "n",
        "ko"
      ],
      [
        "n",
        "ących"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "ł"
      ],
      [
        "o",
        "nych"
      ],
      [
        "o",
        "czy"
      ],
      [
        "o",
        "świet"
      ],
      [
        "p",
        "lą"
      ],
      [
        "r",
        "ów"
      ],
      [
        "s",
        "ą"
      ],
      [
        "s",
        "ł"
      ],
      [
        "s",
        "ku"
      ],
      [
        "s",
        "pi"
      ],
      [
        "s",
        "fe"
      ],
      [
        "s",
        "wą"
      ],
      [
        "s",
        "pra"
      ],
      [
        "t",
        "ch"
      ],
      [
        "t",
        "ał"
      ],
      [
        "t",
        "ały"
      ],
      [
        "w",
        "z"
      ],
      [
        "w",
        "ne"
      ],
      [
        "w",
        "zd"
      ],
      [
        "z",
        "wy"
      ],
      [
        "z",
        "my"
      ],
      [
        "z",
        "mie"
      ],
      [
        "z",
        "byt"
      ],
      [
        "ę",
        "cia"
      ],
      [
        "ś",
        "wi"
      ],
      [
        "nie",
        "nia"
      ],
      [
        "nie",
        "bie"
      ],
      [
        "nie",
        "ba"
      ],
      [
        "cz",
        "ą"
      ],
      [
        "cz",
        "ni"
      ],
      [
        "na",
        "s"
      ],
      [
        "sz",
        "ych"
      ],
      [
        "sz",
        "to"
      ],
      [
        "st",
        "ych"
      ],
      [
        "po",
        "m"
      ],
      [
        "po",
        "mi"
      ],
      [
        "po",
        "ko"
      ],
      [
        "po",
        "gr"
      ],
      [
        "ni",
        "ało"
      ],
      [
        "si",
        "ą"
      ],
      [
        "mi",
        "l"
      ],
      [
        "ko",
        "le"
      ],
      [
        "ra",
        "jąc"
      ],
      [
        "do",
        "b"
      ],
      [
        "wi",
        "ał"
      ],
      [
        "le",
        "cz"
      ],
      [
        "no",
        "si"
      ],
      [
        "re",
        "sz"
      ],
      [
        "je",
        "j"
      ],
      [
        "ta",
        "ką"
      ],
      [
        "te",
        "n"
      ],
      [
        "ry",
        "n"
      ],
      [
        "ry",
        "ta"
      ],
      [
        "ma",
        "t"
      ],
      [
        "mo",
        "głem"
      ],
      [
        "ja",
        "s"
      ],
      [
        "ja",
        "ko"
      ],
      [
        "ja",
        "zd"
      ],
      [
        "pa",
        "l"
      ],
      [
        "kie",
        "m"
      ],
      [
        "da",
        "le"
      ],
      [
        "dzi",
        "w"
      ],
      [
        "cza",
        "ch"
      ],
      [
        "noc",
        "ne"
      ],
      [
        "noc",
        "nych"
      ],
      [
        "we",
        "go"
      ],
      [
        "że",
        "by"
      ],
      [
        "sta",
        "re"
      ],
      [
        "mie",
        "j"
      ],
      [
        "wał",
        "o"
      ],
      [
        "sk",
        "rzy"
      ],
      [
        "ga",
        "mi"
      ],
      [
        "pu",
        "stych"
      ],
      [
        "uli",
        "cy"
      ],
      [
        "peł",
        "ne"
      ],
      [
        "peł",
        "nych"
      ],
      [
        "łu",
        "ż"
      ],
      [
        "fi",
        "rma"
      ],
      [
        "fi",
        "oł"
      ],
      [
        "dro",
        "gi"
      ],
      [
        "sa",
        "lo"
      ],
      [
        "pro",
        "feso"
      ],
      [
        "ności",
        "ą"
      ],
      [
        "se",
        "r"
      ],
      [
        "spo",
        "j"
      ],
      [
        "bu",
        "dy"
      ],
      [
        "pó",
        "ł"
      ],
      [
        "al",
        "bo"
      ],
      [
        "wnę",
        "trza"
      ],
      [
        "który",
        "m"
      ],
      [
        "ciem",
        "nych"
      ],
      [
        "par",
        "ki"
      ],
      [
        "dze",
        "nia"
      ],
      [
        "świat",
        "ła"
      ],
      [
        "drz",
        "wi"
      ],
      [
        "wło",
        "cha"
      ],
      [
        "myś",
        "l"
      ],
      [
        "doroż",
        "ka"
      ],
      [
        "oświet",
        "lo"
      ],
      [
        "wzd",
        "łuż"
      ],
      [
        "pogr",
        "ąż"
      ],
      [
        "firma",
        "men"
      ],
      [
        "M",
        "i"
      ],
      [
        "P",
        "rzy"
      ],
      [
        "T",
        "e"
      ],
      [
        "W",
        "y"
      ],
      [
        "Z",
        "a"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "ch"
      ],
      [
        "a",
        "ni"
      ],
      [
        "a",
        "ra"
      ],
      [
        "c",
        "u"
      ],
      [
        "c",
        "ałe"
      ],
      [
        "d",
        "ła"
      ],
      [
